[
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "easy-typing-obsidian",
  "templater-obsidian",
  "dataview",
  "metadata-icon",
  "timeline-view",
  "obsidian-wikipedia",
  "highlightr-plugin"
]