[
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "metadata-icon",
  "obsidian-wikipedia",
  "highlightr-plugin",
  "chem",
  "dataview",
  "flowershow",
  "quick-latex",
  "ketcher"
]