[
  "copilot",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "better-word-count",
  "easy-typing-obsidian",
  "obsidian-wikipedia",
  "templater-obsidian",
  "dataview",
  "obsidian-hover-editor",
  "colored-tags"
]